[{
  "url": "https://www.rsi.ch/news/mondo/USA-hotel-per-i-migranti-13922920.html",
  "text": "USA, hotel per i migranti\nIl Governo Biden userà strutture alberghiere per accogliere le migliaia di persone riversatesi al confine tra USA e Messico nelle ultime settimane\nUltima modifica: 21 marzo 2021 23:22\n Ascolta\n Stampa\n Condividi\na\nA\nNuova significativa svolta nella politica migratoria statunitense: il Governo Biden userà anche hotel per ospitare le famiglie di migranti. Secondo anticipazioni dei media americani, Tae Johnson, il direttore a interim della polizia per l’immigrazione, ha annunciato di aver firmato un contratto a breve termine da 86,9 milioni di dollari con Endeavors, ONG di San Antonio (Texas) affinché fornisca 1'239 letti e altri servizi.\n\nEndeavors, insieme ad altre organizzazioni non profit, si occuperà di sovrintendere i “siti di accoglienza famigliari” in diverse strutture alberghiere.\n\nLa decisione si è resa necessaria dopo che nelle ultime settimane migliaia di migranti si sono riversati al confine tra Messico e Stati Uniti, sovraccaricando le strutture di accoglienza."
},
{
  "url": "https://www.rsi.ch/sport/calcio/Seferovic-ancora-in-gol-il-Benfica-vola-13922887.html",
  "text": "Seferovic ancora in gol, il Benfica vola\nGol numero 14 in campionato per il rossocrociato nel successo sul Braga\nPubblicato il: 21 marzo 2021 22:56\n Ascolta\n Stampa\n Condividi\na\nA\nHaris Seferovic si conferma in grande forma. L'attaccante rossocrociato è andato in rete per il terzo incontro consecutivo siglando il raddoppio nel successo per 2-0 del Benfica sul Braga. La rete numero 14 in campionato per l'elvetico ha così permesso alle Aquile di centrare la quarta vittoria di fila e di issarsi al terzo posto, scavalcando in classifica proprio gli avversari di giornata."
},
{
  "url": "https://www.rsi.ch/cultura/focus/Harry-Potter-12510273.html",
  "text": "Harry Potter\nUna fiaba per la morte\n Stampa\n Condividi\na\nA\nQuando un mondo emerge e si diffonde penetrando le case di ogni paese è lecito parlare di moda, ma solo se questa moda la intendiamo come un’esigenza dell’epoca o, come direbbe Jean-Luc Nancy, un destino che si offre nascosto sotto le vesti della moda.\n\nDopo un ventennio dalla prima pubblicazione, Harry Potter può essere considerata una di quelle storie che è diventata così emblematica da porsi davanti al nome della sua autrice; e forse per questo è assimilabile alla fiaba, quell’arte permeata di magia e da uno spiccato gusto per il misterioso e il meraviglioso. Tuttavia non è semplicemente la seduzione di un mondo alternativo ad aver coinvolto ogni strato della società, dietro quel mondo viene ribadita una morale che, con la semplicità che si addice alla narrazione popolare, rimane fondamentale per la vita di ognuno di noi. Come ogni fiaba che si rispetti, la saga del giovane mago con gli occhiali tondi, porta con sé forti simboli e profonde verità etiche.\n\nDetto questo non è un caso che la chiave di volta dell’intera saga venga svelata proprio da una fiaba: La Storia dei Tre Fratelli. La morale della fiaba è oltremodo evidente: gli sforzi per sconfiggere la morte sono destinati a fallire, e questo lo mostrano chiaramente i due fratelli maggiori, mentre il terzo fratello («il più umile e il più saggio») sa che la Morte è una presenza che non può essere vinta. Ciononostante nel mondo magico si è diffusa una leggenda intorno ai Doni della Morte che tradisce il significato della fiaba. La leggenda vuole che colui il quale entri in possesso di tutti e tre i Doni, diventi «padrone della Morte». Nel commento alla fiaba Silente mette in guardia dal «disperato desiderio» che muove questa teoria, nonostante alla fine della saga egli ammetta che i Doni sono «veri, e pericolosi, e un’esca per gli stolti». È chiaro come la via intrapresa per ottenere i Doni sia destinata alla sofferenza: prima Grindelwald e Silente, poi Voldemort. Tutti loro hanno cercato di diventare padroni della Morte, invincibili e immortali, pagando un caro prezzo. Per questo Silente, dopo gli enormi sbagli commessi nella sua vita, indirizza Harry alla ricerca degli Horcrux anziché dei Doni. Silente temeva che anche Harry fallisse, ma Harry dimostrerà maggior saggezza e fermezza del suo mentore. A differenza di quella morfologia della fiaba delineata da Vladimir Propp, l’eroe entra in possesso dell’oggetto magico più potente solo dopo aver sconfitto l’antagonista, il nostro eroe non cede al seducente potere dei Doni, una volta in possesso della Bacchetta di Sambuco egli la spezza, rivelandosi ancora una volta il vero erede del terzo fratello.\n\n \nFin dall’inizio capiamo che il grande cattivo della saga, Voldemort, è disperatamente attaccato alla vita. Le sue azioni sono mosse sempre verso la conquista di un strumento che lo renda invincibile e immortale: la Pietra Filosofale, gli Horcrux, la Bacchetta di Sambuco. Il più grande nemico che l’Oscuro Signore teme non è né Silente né il ragazzo della profezia, bensì è la Morte. «Niente è peggio della morte, Silente!» ringhia Voldemort. «Ti sbagli», replica Silente, «In verità, l’incapacità di capire che esistono cose assai peggiori della morte è sempre stata la tua più grande debolezza».\n\nIl male che Voldemort rappresenta non è semplicemente un’ideologia nazifascista omicida, alla quale a noi che veniamo dopo la Seconda guerra mondiale risulta facile contrapporre un bene, bensì va oltre: in uno strato più profondo egli rappresenta il male nella sua veste più ampia, nel suo ethos, Voldemort mostra il modo peggiore di abitare la vita, quello dettato dal terrore della morte. E a questo male si contrappone non solo il bene più evidente della lotta contro la follia politica, ma anche e soprattutto quello di lottare per l’amore e per le persone care a costo della propria vita. In tutta la saga viene ribadita l’esistenza di cose ben peggiori della morte: come tradire i propri amici (Peter Minus), vedere i propri cari morire per te (Harry), sopravvivere alla persona amata (Severus Piton), vivere senza amore (Voldemort).\n\n\n«Non provare pietà per i morti, Harry. Prova pietà per i vivi e soprattutto per coloro che vivono senza amore» (Albus Silente). L’amore è l’altra grande presenza che domina la saga. È il principio che rende Harry Potter una leggenda: l’amore della madre che sacrifica la propria vita per salvare la sua lo protegge dalla maledizione mortale. Una magia antica e potente, che in Voldemort e nei suoi seguaci è evidentemente assente. E questa è la differenza fondamentale tra Harry e Voldemort, la differenza sulla quale si costruiscono il caldo e il freddo delle loro scelte. L’amore è il principio che permette a Harry di fare qualcosa che Voldemort non potrebbe mai: affrontare la morte.\n\nIl culmine dell’intera saga dunque non è la battaglia finale, ma è il momento statico che porta l’azione più potente. Dopo aver compreso che per sconfiggere l’Oscuro Signore deve morire, Harry capisce anche il significato dell’iscrizione sul Boccino lasciatogli da Silente: mi apro alla chiusura. Allora consapevole pronuncia le parole «Sto per morire», e il guscio dorato si spezza, rivelando al suo interno una piccola pietra nera, la Pietra della Resurrezione. Ancora una volta, nel mondo magico creato da Rowling, emerge il potere della parola, quel potere che si inserisce nella nostra lunghissima tradizione del Verbo creatore. Certo, la parola non ha potere sulla realtà del mondo, come può accadere nelle fiabe, ma l’immagine della parola magica è ciò che più di ogni altra ci mostra il potere del linguaggio, potere esercitato sull’immagine del mondo, cioè su di noi, sul nostro mondo. Così, nella saga, è la parola a realizzare l’azione più alta e difficile, quella di andare nel cuore della foresta e, con coraggio, lasciarsi uccidere.\n\n\nHarry Potter non è uno di quei fantasy di bassa lega che riempiono gli scaffali delle librerie; qua e là si accenna che Harry resisterà alla prova del tempo e che salirà sugli scaffali accanto ad Alice, Dorothy e Frodo. Come i miti e le fiabe più forti, i quali ci donano la facoltà di scorgere ninfe ed elfi nei boschi, Harry Potter ci dona la sensazione assai meravigliosa di poter intravedere, da un momento all’altro, un mondo tra le pieghe del mondo. Dietro un muro di mattoni rossi – come tanti ce ne sono in Europa – ora possiamo presagire un binario o un intero quartiere che non risultano su nessuna mappa. Il nostro mondo è più ricco e complesso. Ma questa storia non solo ci pone di fronte al mistero del mondo attraverso quel fenomeno che ha attraversato tutte le fiabe e che per essenza è inspiegabile (la magia), essa ci insegna anche come affrontarlo. L’eroe di questa fiaba sconfigge il male solamente dopo aver affrontato e sconfitto la paura della morte. Harry Potter è chiaramente un romanzo di formazione, il cui cammino di fondo ci dice: imparare a vivere significa imparare a morire, e imparare a morire significa imparare ad amare."
}]